{
  "story_1_title": "The Wings of Friendship",
  "story_1_excerpt": "A beautiful story about the magical wings that true friendship can provide in our life journey.",
  
  "story_2_title": "The Garden of Peace",
  "story_2_excerpt": "A story about how a young girl creates a garden that teaches her community the value of inner peace and harmony.",
  
  "story_3_title": "The Wise Star",
  "story_3_excerpt": "A small star helps a boy find answers to his big questions about life.",
  
  "story_4_title": "The Generous Rabbit",
  "story_4_excerpt": "A little rabbit learns about the value of sharing.",
  
  "story_5_title": "Guardian Angels",
  "story_5_excerpt": "How angels protect us every day.",
  
  "story_6_title": "The Journey of the Soul",
  "story_6_excerpt": "A beautiful explanation of how our soul learns and grows through multiple experiences.",
  
  "story_7_title": "The Miracle of Forgiveness",
  "story_7_excerpt": "The transformative power of forgiving others and ourselves.",
  
  "story_8_title": "The Great Teacher",
  "story_8_excerpt": "A child discovers that wisdom can come from unexpected sources.",
  
  "story_9_title": "The Light Within",
  "story_9_excerpt": "A story about finding and nurturing the divine spark that resides in each of us.",
  
  "story_10_title": "Grandma's Legacy",
  "story_10_excerpt": "A touching story about the enduring love and wisdom that grandparents leave in our hearts.",
  
  "story_11_title": "Rainbow Bridge",
  "story_11_excerpt": "A comforting tale about where our beloved pets go when they leave this world.",
  
  "story_12_title": "The Prayer Tree",
  "story_12_excerpt": "How a special tree in the forest became a place where all prayers are heard.",
  
  "story_13_title": "Between Skies",
  "story_13_excerpt": "An adventure between heaven and earth that teaches about the connection between both worlds.",
  
  "story_14_title": "The Little Peacemaker",
  "story_14_excerpt": "A child who teaches adults how to resolve conflicts with love and understanding.",
  
  "story_15_title": "The Gift",
  "story_15_excerpt": "A poor boy discovers that the most valuable gifts can't be bought with money.",
  
  "story_16_title": "Timeless Love",
  "story_16_excerpt": "How true love transcends time, space, and even different lives.",
  
  "story_17_title": "The Colors of Kindness",
  "story_17_excerpt": "A tale about how acts of kindness paint our world with beautiful colors.",
  
  "story_18_title": "Silent Whispers",
  "story_18_excerpt": "Learning to listen to God's soft voice in the silence of our hearts.",
  
  "story_19_title": "The Celestial Friend",
  "story_19_excerpt": "A constellation that comes to life to help a lonely child find friends.",
  
  "story_20_title": "The Dream Weaver",
  "story_20_excerpt": "A magical journey into the world of dreams and their meanings.",
  
  "story_21_title": "The Seeds of Kindness",
  "story_21_excerpt": "How small acts of kindness can grow and transform an entire neighborhood.",
  
  "story_22_title": "The Kindness Basket",
  "story_22_excerpt": "A story about how kindness, when shared, never runs out.",
  
  "story_23_title": "The Boy Who Collected Smiles",
  "story_23_excerpt": "A boy discovers that spreading kindness creates the greatest collection of all: smiles.",
  
  "story_24_title": "Grandma Beatriz's Recipe",
  "story_24_excerpt": "How a grandmother teaches that the secret ingredient of life is kindness.",
  
  "story_25_title": "The Whispering Trees",
  "story_25_excerpt": "A girl who discovers she can understand the ancient wisdom of trees.",
  
  "story_26_title": "Nature's Symphony",
  "story_26_excerpt": "A beautiful journey through the sounds and rhythms of nature.",
  
  "story_27_title": "The Healing Garden",
  "story_27_excerpt": "A magical garden where plants have special powers to heal both body and soul.",
  
  "story_28_title": "The Secret of the Fireflies",
  "story_28_excerpt": "How a colony of fireflies teaches a village about hope in dark times.",
  
  "story_29_title": "The Guardian of the Forest",
  "story_29_excerpt": "A wise old tree that protects the forest and teaches a child about environmental care.",
  
  "story_30_title": "The Love Bubble",
  "story_30_excerpt": "A visualization technique that helps children create a protective bubble of love around themselves.",
  
  "story_31_title": "The Invisible Bridge",
  "story_31_excerpt": "How faith creates bridges where our eyes see only impossibilities.",
  
  "story_32_title": "Whispers from Heaven",
  "story_32_excerpt": "A child receives comforting messages from a loved one who has passed away.",
  
  "story_33_title": "The Golden Shield",
  "story_33_excerpt": "A story about spiritual protection against negative energies and influences.",
  
  "story_34_title": "The Guardian's Watch",
  "story_34_excerpt": "A special watch that reminds a child that they are always protected by divine love.",
  
  "story_35_title": "The Family Tree",
  "story_35_excerpt": "A magical tree that shows a child how all family members are connected through love.",
  
  "story_36_title": "The Heart House",
  "story_36_excerpt": "How a family learns to build their home on the foundation of love, respect, and unity.",
  
  "story_37_title": "Generations",
  "story_37_excerpt": "A tale about the special bond between grandparents and grandchildren.",
  
  "story_38_title": "The Family Star",
  "story_38_excerpt": "How a family constellation in the night sky helps a child feel connected to distant relatives.",
  
  "story_39_title": "The Thread of Light",
  "story_39_excerpt": "A story about the invisible threads that connect family members even when they're apart.",
  
  "story_40_title": "Best Friends Forever",
  "story_40_excerpt": "An adventure that teaches about the value of true friendship.",
  
  "story_41_title": "The Circle of Friends",
  "story_41_excerpt": "How a group of different animals creates a harmonious friendship circle despite their differences.",
  
  "story_42_title": "The Friendship Stone",
  "story_42_excerpt": "A magical stone that reveals the qualities of a good friend.",
  
  "story_43_title": "The Rainbow Friends",
  "story_43_excerpt": "How seven very different children form an unbreakable friendship.",
  
  "story_44_title": "The True Friend Test",
  "story_44_excerpt": "A challenging adventure that reveals who one's true friends really are."
}